@extends('layouts.template')

@section('title')
jlpt.online แหล่งรวมข้อสอบ แนวข้อสอบวัดระดับ JLPT ติว N4 N5 ติว N3 N2 N1 ติว PAT 7.3 ภาษาญี่ปุ่น ภาษาญี่ปุ่นพื้นฐาน
@stop

@section('stylesheet')

<style>


</style>
@stop('stylesheet')



@section('content')

<!--slider sec strat-->
<section id="slider-sec" class="slider-sec parallax" style="background: url({{ url('img/bg_1.jpg') }});">
    <div class="overlay text-center d-flex justify-content-center align-items-center">
        <div class="slide-contain">
            <h4></h4>
            <div class="crumbs">
                <nav aria-label="breadcrumb" class="breadcrumb-items">
                    <ol class="breadcrumb">
                        
                    </ol>
                </nav>
            </div>
        </div>
    </div>
</section>
<!--slider sec end-->

<!--main page content-->
<section class="main" id="main">
    <!--content-->
    <div class="blog-content padding-top">
        <div class="container">
            <div class="row no-gutters">
                <div class="col-12">
                    <!-- START HEADING SECTION -->
                        <div class="standalone-detail">
                            <div class="row no-gutters">
                                <div class="col-12 col-md-10 offset-md-1 col-lg-8 offset-lg-2  text-center wow slideInUp" data-wow-duration="2s">
                                    <p class="sub-heading text-center">ที่ปรึกษาทางการเงิน</p>
                                    <h1 class="heading">Wealth Angels</h1>
                                    <p class="para_text m-auto">Wealth Angels ได้รวบรวมทุกสาระ เรื่องการเงิน จากประสบการณ์ตรงในแวดวงการเงินกว่า 10 ปี 
                                        เพื่อช่วยให้สาวๆเข้าใจเรื่องการเงินมากขึ้น และนำมาปรับใช้ในชีวิตประจำวันได้ทันที 💕</p>
                                </div>
                            </div>
                        </div>
                        <!--content-->
                        <div class="standalone-area">
                                <div class="row standalone-row align-items-center no-gutters">
                                    <div class="col-lg-6">
                                        <div class="blog-image wow hover-effect fadeInLeft">
                                            <img src="{{ url('img/117318631_162336668780532_4552843121456126165_o.png') }}" alt="image">
                                        </div>
                                    </div>
                                    <div class="col-lg-6 stand-img-des">
                                        <div class="d-inline-block">
                                            <p class="sub-heading text-center">Most flexible one page</p>
                                            <h2 class="gradient-text1">เรื่องมันเริ่มมาจากว่ามีผู้รับคำปรึกษาของแองเจิ้ล</h2>
                                            <p class="para_text">เรื่องมันเริ่มมาจากว่ามีผู้รับคำปรึกษาของแองเจิ้ลอยู่คนหนึ่ง เค้าเบื่องานมากและกำลังจะลาออกจากงาน แต่แค่อีก 1 เดือนก็จะทำงานครบ 5 ปีแล้ว เค้ามาปรึกษากับแองเจิ้ลว่าจะลาออกเลยดีมั้ย…. ทุกคนคิดยังไงคะ
.
แองเจิ้ลเชื่อว่าสำหรับสาวออฟฟิศหลายๆคนน่าจะคุ้นเคยดีกับกองทุนสำรองเลี้ยงชีพ (Provident Fund ตัวย่อว่า PVD) เพราะปัจจุบันนี้บริษัทเอกชนหลายแห่งมีการจัดสวัสดิการนี้ให้เพื่อผูกใจพนักงานและตั้งใจให้เป็นทุนแก่พนักงานยามเกษียณ แต่สำหรับคนที่อาจจะยังไม่คุ้นเคย เรามาทำความรู้จัก PVD กันหน่อยนะคะ</p>
                                        </div>
                                    </div>
                                </div>

                                <!--content-->
                                <div class="row standalone-row align-items-center no-gutters">
                                    <div class="col-lg-6 order-lg-2">
                                        <div class="blog-image wow hover-effect fadeInLeft">
                                            <img src="{{ url('img/117175560_162339382113594_3652422511501175548_n.png') }}" alt="image">
                                        </div>
                                    </div>
                                    <div class="col-lg-6 stand-img-des">
                                        <div class="d-inline-block">
                                            <p class="sub-heading text-center">Most flexible one page</p>
                                            <h2 class="gradient-text1">เนื่องจากมีนวัตกรรมและสิ่งของใหม่ๆ</h2>
                                            <p class="para_text">เนื่องจากมีนวัตกรรมและสิ่งของใหม่ๆ รวมถึงความสะดวกสบายที่สามารถแลกด้วยเงิน ปัจจัยเหล่านี้อาจเป็นสิ่งล่อตาล่อใจทำให้เจ้าตัวเล็กให้ใช้เงินมากขึ้นโดยที่คุณพ่อคุณแม่ไม่ทันได้ระวัง และตอนนี้
                                                 เป็นเวลาที่ดีที่จะสอนให้เจ้าตัวเล็กได้รู้จักการใช้เงิน วันนี้แองเจิ้ล เลย จะมาแชร์เรื่องการเงินพื้นฐานซึ่งประกอบด้วย 3 รู้ ที่เราควรต้องยึดไว้สำหรับสอนลูกเรากันค่ะ</p>
                                        </div>
                                    </div>
                                </div>

                                <!--content-->
                                <div class="row standalone-row align-items-center no-gutters">
                                    <div class="col-lg-6">
                                        <div class="blog-image wow hover-effect fadeInLeft">
                                            <img src="{{ url('img/116796624_162339968780202_6415544173618447492_o.png') }}" alt="image">
                                        </div>
                                    </div>
                                    <div class="col-lg-6 stand-img-des">
                                        <div class="d-inline-block">
                                            <p class="sub-heading text-center">Most flexible one page</p>
                                            <h2 class="gradient-text1">พนักงานบริษัทต่างคุ้นเคยกับการลงทุน</h2>
                                            <p class="para_text">แองเจิ้ลเชื่อว่าสาวๆหลายๆคนโดยเฉพาะพนักงานบริษัทต่างคุ้นเคยกับการลงทุนในกองทุนสำรองเลี้ยงชีพ หรือ Provident Fund กันพอสมควรเพราะถูกหักเงินเดือนไปเข้ากองทุนอยู่ทุกเดือน วันนี้เรามาทำความรู้จักกองทุนสำรองเลี้ยงชีพกันให้มากขึ้นนะคะ การลงทุนในกองทุนสำรองเลี้ยงชีพ เป็นแหล่งเงินออมเพื่อเกษียณที่สำคัญของลูกจ้าง เริ่มต้นจากความสมัครใจ แต่เมื่อเข้าร่วมไปแล้ว จะกลายเป็นการออมเงิน “ภาคกึ่งบังคับ” ทันทีเพราะนายจ้างจะหักเงินเดือนให้ลูกจ้างลงทุนอย่างมีวินัยทุกเดือนก่อนเอาไปใช้</p>
                                        </div>
                                    </div>
                                </div>
                                <!--content-->
                        </div>
                    <!-- END HEADING SECTION -->
                </div>
            </div>
        </div>
    </div>
</section>
<!--main page content end-->


@endsection

@section('scripts')

@stop('scripts')